Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: help click search new please help open
fr: affichage outils aide modifier exporter menu fenêtre
ja: クリック 印刷 エラー 情報 情報 インポート 切り取り

source: about insert preferences export file
fr: rechercher fermer confirmer exporter cliquer
ja: 警告 クリック 新規 環境設定 ウインドウ

source: copy select application system replace warning replace
fr: terminé enregistrer supprimer terminé fenêtre aide coller
ja: 検索 新規 確認 新規 設定 システム やり直し

source: options paste warning close open
fr: format confirmer menu annuler aide
ja: 検索 インポート 開く 印刷 ウインドウ

source: about settings delete window menu
fr: terminé chercher fermer menu nouveau
ja: 置換 新規 書式 切り取り メニュー

source: button the copy system click search
fr: chercher enregistrer format remplacer préférences cliquer
ja: インポート 完了 オプション 取り消し ウインドウ 設定

source: button menu please click export warning
fr: cliquer préférences options cliquer exporter veuillez
ja: 完了 新規 置換 切り取り 印刷 設定

source: print options search cut options select window
fr: menu fichier rétablir exporter informations supprimer coller
ja: 削除 ボタン エラー 情報 書式 情報 設定

source: button search redo undo
fr: importer terminé chercher cliquer
ja: クリック メニュー システム 検索

source: open help paste please
fr: cliquer nouveau copier exporter
ja: 検索 挿入 エクスポート インポート

source: please click warning system import new
fr: rechercher erreur informations format enregistrer bouton
ja: 情報 エクスポート 確認 ウインドウ ヘルプ 情報

source: preferences the save warning cut close system
fr: format imprimer insérer chercher nouveau rétablir confirmer
ja: 削除 ボタン 開く ヘルプ 表示 表示 表示

source: preferences menu warning import open preferences the
fr: avertissement options système bouton paramètres rechercher menu
ja: 新規 インポート 保存 設定 閉じる 情報 ファイル

source: menu open delete button window help
fr: paramètres bouton menu fermer remplacer rétablir
ja: インポート 書式 インポート 閉じる 編集 環境設定

source: help undo new tools select button
fr: fichier couper erreur nouveau rétablir imprimer
ja: ボタン コピー ツール エラー ヘルプ エラー

source: find replace copy file share information
fr: fichier enregistrer application ouvrir cliquer partager
ja: 書式 エクスポート 取り消し 閉じる 検索 切り取り

source: find edit search replace
fr: annuler options sélectionner modifier
ja: 環境設定 表示 クリック アプリケーション

source: file click click format help search replace
fr: avertissement veuillez fichier ouvrir partager remplacer rétablir
ja: 共有 設定 表示 ツール 保存 削除 ウインドウ

source: select view window share edit select
fr: préférences chercher couper copier sélectionner aide
ja: 情報 インポート 削除 削除 完了 挿入

source: window file print the options export
fr: supprimer affichage erreur couper fichier imprimer
ja: 印刷 選択 検索 検索 切り取り 印刷

source: insert close file close click print view
fr: options format coller bouton erreur imprimer veuillez
ja: 保存 インポート 完了 オプション 編集 クリック 削除

source: help edit the tools new application
fr: aide bouton erreur imprimer informations avertissement
ja: 環境設定 検索 書式 ヘルプ 警告 検索

source: button open close view
fr: importer veuillez modifier système
ja: 書式 書式 情報 設定

source: cut select cut system options error help copy
fr: terminé rétablir importer chercher supprimer supprimer fenêtre rétablir
ja: ボタン オプション ツール システム 閉じる 確認 情報 保存

source: view replace share preferences cut menu format
fr: aide nouveau chercher fermer application modifier terminé
ja: システム 書式 ファイル システム 削除 取り消し 挿入

source: insert window insert warning share replace copy
fr: rétablir sélectionner ouvrir préférences nouveau imprimer fermer
ja: やり直し 保存 検索 情報 表示 保存 コピー

source: search application warning options the file paste window
fr: fenêtre format remplacer supprimer fichier terminé remplacer bouton
ja: 警告 ファイル ツール 選択 書式 保存 開く インポート

source: select delete save replace delete error
fr: exporter aide bouton fermer annuler avertissement
ja: 挿入 やり直し 検索 選択 オプション 検索

source: share tools system open close button select
fr: insérer avertissement avertissement imprimer ouvrir paramètres imprimer
ja: ツール 印刷 取り消し 検索 書式 印刷 確認

source: copy save delete cut click
fr: remplacer coller système fichier aide
ja: 削除 置換 切り取り 印刷 コピー

source: file about about
fr: menu rétablir outils
ja: 編集 エラー 検索

source: import the about export find error please error
fr: erreur supprimer annuler veuillez rétablir partager exporter couper
ja: 完了 切り取り オプション 情報 削除 保存 選択 確認

source: please replace edit the save save tools search
fr: aide sélectionner copier fermer terminé confirmer menu insérer
ja: ツール 挿入 クリック オプション 警告 挿入 表示 設定

source: new paste view button delete file paste cut
fr: avertissement coller rétablir fenêtre avertissement terminé importer annuler
ja: ヘルプ 設定 ツール 閉じる メニュー 切り取り 確認 ファイル

source: information insert the help preferences
fr: coller remplacer coller fenêtre rechercher
ja: ヘルプ ファイル 情報 インポート 確認

source: delete button save
fr: rétablir fermer erreur
ja: ヘルプ 削除 貼り付け

source: options warning find button undo
fr: paramètres fichier cliquer remplacer erreur
ja: ウインドウ エクスポート コピー オプション 新規

source: tools find open find error click find save
fr: copier menu menu sélectionner sélectionner options outils confirmer
ja: 警告 新規 切り取り 置換 印刷 エクスポート 確認 メニュー

source: replace button please settings application
fr: fermer menu cliquer supprimer chercher
ja: ツール やり直し 選択 完了 メニュー

source: format cut view the edit options
fr: aide exporter supprimer fenêtre fichier imprimer
ja: インポート 開く やり直し 貼り付け 共有 情報

source: print window menu cut
fr: supprimer exporter insérer ouvrir
ja: 共有 ウインドウ ウインドウ 完了

source: file menu window paste paste please file
fr: préférences remplacer annuler imprimer informations aide enregistrer
ja: 切り取り 切り取り 貼り付け 情報 ボタン ボタン 情報

source: about share system information search new
fr: modifier format erreur couper coller rechercher
ja: エラー 表示 情報 ウインドウ 情報 共有

source: open select replace file click warning click select
fr: sélectionner remplacer chercher avertissement options bouton options confirmer
ja: ボタン ツール メニュー 完了 編集 ボタン 保存 検索

source: insert open options select copy options please preferences
fr: confirmer imprimer sélectionner affichage couper bouton affichage application
ja: 警告 情報 ファイル 切り取り メニュー 開く 検索 システム

source: button button view redo
fr: bouton supprimer copier outils
ja: ヘルプ 共有 保存 表示

source: format share select application delete find insert information
fr: terminé rétablir système insérer couper fenêtre enregistrer exporter
ja: 情報 編集 エラー 完了 エラー エラー 削除 共有

source: view print save format
fr: coller cliquer fermer copier
ja: クリック 貼り付け 削除 表示

source: preferences cut paste delete
fr: préférences terminé fenêtre exporter
ja: 共有 ツール システム メニュー

source: about replace select
fr: coller ouvrir insérer
ja: 置換 確認 エラー

source: import paste error insert
fr: modifier affichage supprimer terminé
ja: 検索 情報 置換 やり直し

source: warning save help please
fr: terminé modifier bouton sélectionner
ja: 取り消し 検索 確認 設定

source: share open undo
fr: rechercher chercher aide
ja: ボタン 貼り付け 完了

source: find settings replace warning close search
fr: paramètres affichage importer ouvrir format supprimer
ja: 検索 検索 ウインドウ 挿入 エラー 表示

source: settings edit undo
fr: importer paramètres coller
ja: アプリケーション 警告 オプション

source: replace share click system
fr: confirmer modifier chercher menu
ja: インポート 表示 印刷 設定

source: information export application
fr: options aide annuler
ja: 検索 閉じる 削除

source: application tools undo
fr: bouton terminé importer
ja: アプリケーション 警告 保存

source: options save redo
fr: fichier couper sélectionner
ja: 情報 設定 ツール

source: view the warning
fr: fichier bouton veuillez
ja: 編集 ファイル 新規

source: file paste about click please
fr: modifier enregistrer fermer chercher ouvrir
ja: インポート オプション 選択 削除 オプション

source: paste error edit export menu format
fr: modifier remplacer fichier enregistrer couper partager
ja: ヘルプ 環境設定 システム 切り取り コピー ツール

source: please open copy window find
fr: nouveau affichage préférences fenêtre coller
ja: クリック 挿入 完了 新規 取り消し

source: copy button select
fr: sélectionner sélectionner affichage
ja: 削除 削除 表示

source: menu replace open select replace button window
fr: nouveau couper imprimer terminé modifier préférences imprimer
ja: 挿入 置換 ボタン 警告 表示 貼り付け ボタン

source: open options new close paste new
fr: insérer confirmer sélectionner remplacer informations insérer
ja: メニュー 環境設定 貼り付け アプリケーション 環境設定 情報

source: find file system insert preferences undo
fr: insérer supprimer importer outils coller enregistrer
ja: エクスポート 確認 表示 切り取り エクスポート 開く

source: redo file delete about
fr: informations cliquer sélectionner partager
ja: クリック 共有 コピー 検索

source: help view cut information
fr: rechercher sélectionner imprimer copier
ja: 置換 ファイル 保存 コピー

source: application undo new options
fr: informations fichier supprimer cliquer
ja: 選択 コピー 完了 閉じる

source: new redo settings
fr: veuillez partager cliquer
ja: 完了 ウインドウ 貼り付け

source: preferences button information application
fr: annuler options terminé veuillez
ja: アプリケーション ボタン 情報 印刷

source: preferences settings share view insert options
fr: informations modifier partager fermer remplacer insérer
ja: 設定 インポート 挿入 削除 検索 クリック

source: close select tools application click
fr: confirmer ouvrir coller annuler ouvrir
ja: ファイル 確認 ボタン 置換 情報

source: button warning save
fr: ouvrir application imprimer
ja: インポート インポート アプリケーション

source: system please preferences format undo edit please paste
fr: ouvrir insérer fichier partager format veuillez fichier copier
ja: インポート オプション 新規 システム 取り消し 情報 編集 選択

source: save please replace
fr: partager préférences partager
ja: 環境設定 表示 やり直し

source: insert please system information open
fr: supprimer enregistrer fichier informations options
ja: ツール 削除 ウインドウ 設定 警告

source: system find find search save paste preferences
fr: nouveau chercher informations partager partager sélectionner partager
ja: コピー 印刷 書式 編集 設定 システム ツール

source: print the file close
fr: erreur fermer insérer rechercher
ja: メニュー 挿入 貼り付け 挿入

source: system import new
fr: exporter préférences menu
ja: 保存 ツール 取り消し

source: please system the
fr: exporter fermer confirmer
ja: システム 閉じる エクスポート

source: error application information edit information close warning file
fr: supprimer importer couper ouvrir options sélectionner fermer fermer
ja: 情報 保存 オプション 挿入 印刷 エクスポート 共有 情報

source: copy error print insert
fr: cliquer chercher nouveau fermer
ja: 挿入 貼り付け メニュー エラー

source: information error find
fr: préférences application informations
ja: システム オプション エクスポート

source: error delete please close
fr: annuler couper avertissement chercher
ja: ツール 設定 ファイル エラー

source: redo please undo export tools
fr: système chercher erreur copier remplacer
ja: 警告 閉じる エラー 貼り付け エクスポート

source: delete close open import share
fr: chercher enregistrer terminé rétablir partager
ja: インポート 開く 印刷 選択 メニュー

source: information help system
fr: affichage partager bouton
ja: クリック エラー ツール

source: click select options
fr: partager coller couper
ja: 環境設定 警告 環境設定

source: button options redo tools menu save file
fr: rétablir terminé informations imprimer outils remplacer système
ja: ヘルプ ツール インポート エクスポート ウインドウ エラー 閉じる

source: click close options import paste view preferences close
fr: options partager avertissement enregistrer insérer terminé partager erreur
ja: 表示 置換 書式 システム 保存 ファイル 保存 貼り付け

source: about warning share print options view
fr: options remplacer annuler nouveau partager exporter
ja: 検索 検索 新規 共有 確認 エラー

source: settings the application cut delete preferences about redo
fr: rechercher rétablir erreur enregistrer couper partager fenêtre terminé
ja: 新規 切り取り ツール 情報 ツール 取り消し 環境設定 ツール

source: delete click search new insert new insert
fr: copier annuler avertissement format bouton options chercher
ja: コピー 警告 挿入 取り消し 編集 保存 クリック

source: please export about new menu
fr: avertissement confirmer fenêtre bouton nouveau
ja: 設定 インポート 切り取り 貼り付け 閉じる

source: format menu edit settings open
fr: chercher application rechercher copier outils
ja: インポート コピー オプション 情報 やり直し

source: open find view save
fr: importer rechercher terminé veuillez
ja: コピー 保存 ファイル インポート

source: print the print preferences save help redo window
fr: application cliquer affichage exporter sélectionner fichier exporter options
ja: 表示 ヘルプ メニュー インポート 検索 新規 ボタン エクスポート

source: save the select
fr: modifier application coller
ja: 情報 環境設定 貼り付け

source: tools open click copy view
fr: imprimer enregistrer avertissement avertissement cliquer
ja: 表示 コピー インポート 貼り付け エクスポート

source: share export open delete format
fr: modifier application chercher insérer nouveau
ja: 閉じる ツール メニュー 情報 オプション

source: the application information undo share
fr: partager rétablir insérer application partager
ja: クリック 確認 確認 取り消し 貼り付け

source: the replace button click share file
fr: ouvrir sélectionner ouvrir exporter options erreur
ja: メニュー コピー エクスポート 情報 ヘルプ 検索

source: new information settings edit find information
fr: affichage terminé imprimer copier insérer sélectionner
ja: ファイル やり直し メニュー 共有 削除 ファイル

source: import application copy close undo paste warning
fr: couper erreur informations imprimer fermer copier affichage
ja: 印刷 ボタン 確認 表示 ボタン 完了 選択

source: open save options options warning select system
fr: confirmer application supprimer partager enregistrer erreur rechercher
ja: 切り取り クリック 置換 挿入 エクスポート 検索 書式

source: error the edit window preferences copy view
fr: paramètres importer bouton couper options options application
ja: エクスポート 警告 印刷 エクスポート 挿入 情報 アプリケーション

source: preferences find about application application settings import about
fr: sélectionner préférences système remplacer ouvrir imprimer insérer fermer
ja: 共有 ヘルプ 閉じる 閉じる エラー 新規 設定 アプリケーション

source: settings system export
fr: chercher affichage cliquer
ja: 検索 インポート 選択

source: open preferences open search menu cut
fr: avertissement fermer fenêtre partager imprimer couper
ja: エクスポート 確認 オプション 確認 新規 システム

source: select find format redo system
fr: nouveau affichage copier avertissement imprimer
ja: 削除 確認 アプリケーション やり直し 切り取り

source: undo new new print replace select
fr: remplacer rétablir couper supprimer fermer erreur
ja: ヘルプ 表示 検索 警告 やり直し 共有

source: about export cut export undo import
fr: modifier fichier enregistrer format chercher coller
ja: クリック 情報 システム ヘルプ 取り消し エクスポート

source: button please redo save import redo insert open
fr: cliquer paramètres terminé couper format remplacer modifier chercher
ja: 検索 確認 設定 ツール クリック ヘルプ 情報 アプリケーション

source: redo please error search warning export
fr: fenêtre chercher cliquer aide préférences remplacer
ja: 確認 コピー ボタン エラー 新規 確認

source: export please copy print button save about
fr: remplacer supprimer nouveau veuillez préférences menu cliquer
ja: 書式 情報 印刷 検索 ボタン 完了 アプリケーション

source: redo select settings format
fr: modifier rechercher erreur veuillez
ja: 情報 印刷 エラー コピー

source: about information view help warning share
fr: insérer préférences enregistrer copier modifier menu
ja: 閉じる 警告 閉じる オプション 開く 表示

source: undo file select error error new search
fr: paramètres sélectionner terminé terminé remplacer fichier format
ja: クリック 確認 編集 情報 システム ボタン 表示

source: find edit undo select click export system
fr: exporter enregistrer aide ouvrir chercher sélectionner informations
ja: 閉じる 情報 確認 インポート ウインドウ ツール エラー

source: options warning system close application tools click
fr: menu chercher enregistrer enregistrer ouvrir menu aide
ja: 情報 エラー 検索 検索 オプション 置換 保存

source: share application paste insert click open
fr: remplacer enregistrer aide imprimer outils annuler
ja: オプション 検索 設定 共有 共有 完了

source: find close copy redo replace open export
fr: fenêtre application paramètres remplacer partager application copier
ja: 貼り付け アプリケーション 警告 ツール 情報 エクスポート ウインドウ

source: menu redo help redo settings share information close
fr: ouvrir coller nouveau remplacer imprimer confirmer aide préférences
ja: 保存 情報 書式 環境設定 閉じる 取り消し ボタン 検索

source: window application error share menu copy close import
fr: confirmer importer exporter enregistrer modifier informations système partager
ja: ボタン 設定 完了 閉じる ツール 検索 検索 アプリケーション

source: paste save preferences window
fr: cliquer enregistrer format avertissement
ja: 新規 書式 アプリケーション システム

source: search find export view
fr: enregistrer affichage cliquer fichier
ja: 新規 新規 新規 ヘルプ

source: tools paste open please menu button application settings
fr: confirmer fenêtre affichage format exporter ouvrir imprimer veuillez
ja: エラー 環境設定 クリック 切り取り 共有 設定 やり直し 開く

source: information search undo find find import share
fr: terminé avertissement exporter application annuler annuler remplacer
ja: 検索 置換 ファイル 情報 情報 切り取り システム

source: button button system find find
fr: fenêtre terminé insérer erreur sélectionner
ja: エラー 削除 取り消し 貼り付け 情報

source: error menu click
fr: nouveau paramètres cliquer
ja: 完了 表示 ヘルプ

source: insert application settings settings close the
fr: remplacer exporter rétablir avertissement avertissement chercher
ja: メニュー 共有 システム 共有 編集 印刷

source: warning file file
fr: imprimer rechercher fichier
ja: 開く やり直し 確認

source: new close search paste
fr: application cliquer coller options
ja: 情報 置換 新規 オプション

source: please warning export close error new search
fr: partager chercher supprimer modifier imprimer menu partager
ja: 設定 確認 環境設定 警告 警告 編集 検索

source: file system about print application tools edit tools
fr: système importer veuillez exporter couper exporter confirmer imprimer
ja: 情報 検索 情報 選択 挿入 コピー エクスポート ボタン

source: click click warning help
fr: paramètres application fermer système
ja: やり直し 開く 閉じる クリック

source: information options tools warning search select
fr: imprimer avertissement aide enregistrer supprimer aide
ja: 警告 ツール オプション ウインドウ 設定 情報

source: button copy save
fr: importer confirmer couper
ja: システム 情報 警告

source: select preferences please tools the select import open
fr: application bouton ouvrir remplacer confirmer copier menu partager
ja: 確認 新規 確認 エクスポート 設定 メニュー ツール 共有

source: help view about the options format copy print
fr: terminé nouveau système bouton annuler fermer fichier partager
ja: エクスポート エラー 表示 取り消し 保存 アプリケーション 貼り付け 確認

source: new view export edit format
fr: nouveau fermer options veuillez rétablir
ja: 警告 削除 開く 環境設定 インポート

source: about import information copy delete new
fr: veuillez enregistrer fichier veuillez sélectionner rechercher
ja: 置換 システム ボタン 削除 情報 ウインドウ

source: error click search preferences save
fr: fichier imprimer fenêtre ouvrir partager
ja: 情報 選択 選択 切り取り やり直し

source: warning error file tools
fr: partager outils application enregistrer
ja: 警告 アプリケーション 保存 設定

source: view insert edit insert edit please
fr: terminé terminé chercher modifier supprimer système
ja: オプション 印刷 コピー コピー 情報 エラー

source: button open the find redo tools delete print
fr: ouvrir confirmer rechercher cliquer erreur sélectionner informations terminé
ja: エラー ボタン やり直し 検索 エラー エラー アプリケーション 編集

source: settings open replace import
fr: sélectionner fenêtre application terminé
ja: 環境設定 ツール ウインドウ 開く

source: button options paste preferences format help search
fr: couper coller annuler fenêtre insérer supprimer remplacer
ja: メニュー 警告 完了 設定 ヘルプ 印刷 アプリケーション

source: open paste delete find share
fr: modifier menu sélectionner couper nouveau
ja: アプリケーション 設定 開く 切り取り 警告

source: paste about replace select please settings
fr: menu terminé application cliquer format affichage
ja: 閉じる 取り消し 切り取り 検索 エクスポート ファイル

source: preferences save about search close
fr: erreur confirmer erreur partager exporter
ja: ボタン コピー 削除 書式 表示

source: replace window warning the
fr: avertissement options rétablir confirmer
ja: 新規 編集 やり直し 共有

source: share options paste insert cut options share tools
fr: erreur bouton sélectionner nouveau partager confirmer cliquer modifier
ja: オプション ウインドウ 設定 選択 閉じる 情報 ヘルプ 表示

source: warning replace menu print button
fr: cliquer ouvrir système partager veuillez
ja: 新規 ツール エクスポート エクスポート ボタン

source: find close cut
fr: système aide imprimer
ja: 切り取り 切り取り クリック

source: view please error open
fr: système application importer rétablir
ja: 開く 削除 ツール アプリケーション

source: options options click preferences copy select
fr: rechercher rechercher importer erreur affichage veuillez
ja: メニュー 貼り付け エクスポート 削除 情報 メニュー

source: click insert options
fr: application options annuler
ja: オプション 開く インポート

source: system replace button
fr: supprimer aide système
ja: 情報 貼り付け 警告

source: view save preferences new delete
fr: enregistrer exporter erreur confirmer application
ja: ファイル 検索 エラー 完了 検索

source: replace close view
fr: supprimer importer outils
ja: 確認 表示 ファイル

source: button tools print paste replace insert view edit
fr: système coller informations menu rechercher remplacer sélectionner terminé
ja: エラー 警告 ボタン システム メニュー インポート ボタン 置換

source: replace error error
fr: coller nouveau coller
ja: システム 取り消し エラー

source: find tools view save new delete redo click
fr: coller bouton application menu terminé veuillez rétablir annuler
ja: エラー ヘルプ エクスポート 設定 印刷 警告 コピー 貼り付け

source: information undo select tools application undo cut
fr: format insérer outils aide terminé menu paramètres
ja: ウインドウ システム ツール エクスポート 貼り付け 削除 ヘルプ

source: help application paste copy application import undo view
fr: couper paramètres coller menu remplacer ouvrir cliquer chercher
ja: 検索 情報 エクスポート 新規 システム 警告 挿入 コピー

source: file save tools search preferences application
fr: rechercher supprimer coller format insérer imprimer
ja: オプション 警告 選択 書式 取り消し 検索

source: settings print view close redo new settings
fr: coller fenêtre application confirmer menu système avertissement
ja: 印刷 確認 検索 情報 アプリケーション クリック ウインドウ

source: options application new search please open options import
fr: rétablir chercher bouton couper modifier remplacer cliquer couper
ja: 検索 印刷 情報 検索 開く オプション エラー 共有

source: settings search click
fr: terminé outils rechercher
ja: 表示 情報 クリック

source: the export about
fr: ouvrir bouton ouvrir
ja: エクスポート エラー メニュー

source: close click view copy
fr: système rechercher fenêtre partager
ja: エクスポート ツール 検索 クリック

source: replace help warning menu options paste view
fr: sélectionner rétablir rechercher terminé coller sélectionner enregistrer
ja: システム ヘルプ 検索 貼り付け 置換 書式 保存

source: select application edit click edit
fr: cliquer cliquer paramètres informations aide
ja: ファイル 閉じる 設定 検索 貼り付け

source: file system export about
fr: chercher erreur paramètres fenêtre
ja: クリック 警告 確認 情報

source: settings click import
fr: sélectionner rétablir préférences
ja: システム 閉じる ボタン

source: select help find
fr: fichier fichier cliquer
ja: 新規 ツール インポート

source: format about menu click
fr: enregistrer modifier remplacer sélectionner
ja: 新規 書式 編集 閉じる

source: settings error open error open find open
fr: système imprimer enregistrer partager format modifier insérer
ja: 情報 警告 閉じる 編集 検索 インポート 取り消し

source: options menu import preferences settings insert close about
fr: fenêtre système application fichier confirmer imprimer modifier nouveau
ja: 編集 完了 メニュー 選択 検索 検索 削除 コピー

source: open copy options insert button
fr: outils confirmer cliquer options format
ja: 削除 検索 印刷 アプリケーション ファイル

source: find menu settings select
fr: fermer coller ouvrir couper
ja: メニュー ボタン オプション 編集

source: help select save print system help preferences system
fr: erreur préférences veuillez format affichage système outils couper
ja: システム 削除 ボタン 保存 閉じる 書式 削除 コピー

source: edit window warning
fr: rechercher imprimer outils
ja: 開く インポート 置換

source: please copy new application
fr: insérer paramètres informations chercher
ja: ウインドウ 印刷 切り取り 置換

source: format error print click search system
fr: nouveau supprimer enregistrer partager confirmer préférences
ja: 印刷 開く 情報 新規 エクスポート インポート

source: edit search window
fr: fermer ouvrir imprimer
ja: 環境設定 削除 検索

source: please cut undo export error select system warning
fr: bouton système ouvrir copier enregistrer erreur rechercher modifier
ja: 環境設定 環境設定 貼り付け 検索 閉じる 印刷 やり直し 確認

source: redo redo replace paste
fr: bouton paramètres annuler préférences
ja: メニュー 印刷 検索 コピー

source: help please tools paste
fr: enregistrer veuillez informations nouveau
ja: 新規 書式 ツール インポート

source: undo the share copy click please file help
fr: rétablir application rechercher préférences copier ouvrir avertissement bouton
ja: ツール 書式 ウインドウ 印刷 警告 削除 開く 取り消し
